Repository: christiannoll/ThemeYourDay
Catalog: ThemeYourDay/Resources/Localizable.xcstrings
Source language: en
Languages: de

source: Appearance
de: Erscheinungsbild

source: Apply to today
de: Für Heute übernehmen

source: Ask user permissions
de: Nach Benutzerberechtigungen fragen

source: Background Colors
de: Hintergrundfarben

source: Cancel
de: Abbrechen

source: Clear
de: Löschen

source: Dark
de: Dunkel

source: Days
de: Tage

# Design
source: Appearance
de: Erscheinungsbild

source: Done
de: Fertig

source: Export themes
de: Themes exportieren

source: Font size
de: Schriftgröße

source: Foreground Colors
de: Vordergrundfarben

source: Large
de: Groß

# Lateinische Sprüche
source: Latin idioms
de: Lateinische Redewendungen

# Lebensweisheiten
source: Life lessons
de: Lebensweisheiten

source: Light
de: Hell

# Notification
source: Notifications
de: Mitteilungen

# NotificationEnabled
source: Notifications enabled
de: Mittelungen erlauben

# NotificationStatus
source: Notifications status
de: Mitteilungsstatus

source: Open system settings
de: Systemeinstellungen öffnen

# Philosophische Texte
source: Philosophical texts
de: Philosophische Texte

source: Remind at
de: Erinnern um

source: Remove
de: Löschen

source: Remove all Themes?
de: Alle Themes löschen?

source: Remove themes
de: Themes entfernen

source: Save theme
de: Theme speichern

source: Search
de: Suche

source: Select text color
de: Textfarbe auswählen

source: Settings
de: Einstellungen

source: Share
de: Teilen

source: Small
de: Klein

source: Snippets
de: Texte

source: Stickers
de: Sticker

source: Text alignment
de: Textausrichtung

# Texte
source: Texts
de: Texte

source: Texts
de: Texte

source: Theme your Friday
de: Theme Deinen Freitag

source: Theme your Monday
de: Theme Deinen Montag

source: Theme your Saturday
de: Theme Deinen Samstag

source: Theme your Sunday
de: Theme Deinen Sonntag

source: Theme your Thursday
de: Theme Deinen Donnerstag

source: Theme your Tuesday
de: Theme Deinen Dienstag

source: Theme your Wednesday
de: Theme Deinen Mittwoch

# ThemeTemplate
source: Theme templates
de: Theme-Vorlagen

source: This will remove all themes and can't be undone.
de: Diese Aktion löscht alle Themes und kann nicht rückgängig gemacht werden.

# Über die App
source: About the App
de: Über die App
